"Updated" = "已更新";
"Unknown" = "未知格式";
"No text" = "没有文本";
"Failed" = "已失败";
"Classify Failed" = "归类失败";
"Classified" = "已归类";
"Replicated" = "复制的";
"Conversion Failed" = "转换失败";
"Added" = "已添加";
"Exporting" = "正在导出";
"Importing" = "正在输入";
"Rebuilding" = "正在重建...";
"Done" = "已完成";
"Removed" = "已移除";
"Converted" = "已转换";
"Encrypted" = "已加密";
"Missing" = "缺少文件";
"Orphaned" = "孤立文件";
"Missing Indexed File" = "缺少索引文件";
"Duplicate" = "复本";
"Tagged" = "已加标签";
"Bookmarked" = "已加书签";
"Skipped" = "已跳过";
"Skipped already imported email" = "跳过已导入的电子邮件";
"Summarized" = "已总结";
"Moved to Trash" = "已移至废纸篓";
"In Trash" = "废纸篓中的条目";
"UUID already in database" = "数据库中已存在识别码UUID";
"File still pending" = "文件仍在等待";
"Databases shouldn't be located in cloud folders." = "不应该将数据库放在云文件夹中。";
"Successfully verified" = "验证成功";
"Please remove this obsolete and incompatible extension." = "强烈建议卸载此过时且不兼容的扩展。";
"Insufficient disk space to import file." = "磁盘空间不足，无法导入文件。";
